[
    {
        "Pregunta": "¿Qué objetivo tiene UTEC con la exploración de nuevos formatos y tecnologías para el aprendizaje?",
        "Respuesta": "UTEC busca entender cómo se plantea la educación del futuro y los retos de la sociedad cambiante."
    },
    {
        "Pregunta": "¿Cuál es el enfoque de la Escuela de Posgrado de UTEC?",
        "Respuesta": "Ofrece maestrías de especialización, investigación y programas de formación continua, combinando aprendizaje virtual y presencial."
    },
    {
        "Pregunta": "¿Qué tipo de formación busca UTEC para sus estudiantes?",
        "Respuesta": "UTEC apunta a una formación integral, centrada en ser más humanos, globales, competentes, con habilidades interpersonales y competencia digital."
    },
    {
        "Pregunta": "¿Cómo se caracteriza el modelo educativo 2021+ de UTEC?",
        "Respuesta": "Enfatiza la necesidad de experimentar y realizar proyectos, con un dominio profundo de los fundamentos y promoción de la multidisciplinariedad."
    },
    {
        "Pregunta": "¿Qué importancia tiene el aprender a aprender en la estrategia educativa de UTEC?",
        "Respuesta": "Es fundamental para adaptarse rápidamente en un mundo global y conectado, impulsado por tecnologías como Big Data e Internet de las Cosas."
    },
    {
        "Pregunta": "¿Cómo se desarrollan las habilidades de resolución de problemas en UTEC?",
        "Respuesta": "A través de proyectos interdisciplinarios que integran conocimientos de diferentes campos y enfocan en la solución de desafíos locales y globales."
    },
    {
        "Pregunta": "¿Qué experiencia ofrece el programa 'Real Life Experience' en UTEC?",
        "Respuesta": "Permite a los estudiantes explorar intereses profesionales trabajando en la industria o investigación, preparándolos para desafíos profesionales y personales."
    },
    {
        "Pregunta": "¿Qué ofrecen los Electivos Libres en UTEC?",
        "Respuesta": "Permiten a los estudiantes especializarse más en su campo, obtener certificaciones interdisciplinarias o explorar una variedad de temas educativos."
    },
    {
        "Pregunta": "¿Cuál es el enfoque de las Certificaciones Interdisciplinarias en UTEC?",
        "Respuesta": "Ofrecen la oportunidad de obtener certificaciones adicionales en campos distintos a la especialización principal del estudiante."
    },
    {
        "Pregunta": "¿Qué se busca con el requisito del dominio del inglés en UTEC?",
        "Respuesta": "Preparar a los estudiantes para afrontar retos globales y formar parte de un mercado laboral diverso y en crecimiento."
    },
    {
        "Pregunta": "¿Cómo contribuye el programa de servicio social de UTEC a la formación de los estudiantes?",
        "Respuesta": "El programa busca que los estudiantes apliquen sus conocimientos en la práctica y desarrollen una conciencia social y ética."
    },
    {
        "Pregunta": "¿Qué tipo de proyectos educativos y de investigación promueve UTEC?",
        "Respuesta": "UTEC diseña programas que impulsan el desarrollo académico en Perú y fomentan la colaboración en iniciativas vivenciales con comunidades locales."
    },
    {
        "Pregunta": "¿Qué competencias esenciales desarrolla UTEC en sus estudiantes?",
        "Respuesta": "Incluye conocimientos en tecnología, análisis y diseño de soluciones, habilidades de comunicación, liderazgo en innovación, enfoque en emprendimiento y sensibilidad social y ética."
    },
    {
        "Pregunta": "¿Cuál es la metodología educativa I+ en UTEC?",
        "Respuesta": "Integra conocimientos especializados con humanidades, competencias de gestión, liderazgo, enfoque tecnológico y desarrollo profesional."
    },
    {
        "Pregunta": "¿Cómo se facilita el aprendizaje activo y global en UTEC?",
        "Respuesta": "A través de sesiones de clase que involucran a los estudiantes en la resolución de problemas, estudios de casos y proyectos integradores."
    },
    {
        "Pregunta": "¿Qué papel juega la investigación en la formación de UTEC?",
        "Respuesta": "Es esencial para enfrentar desafíos actuales y futuros, con programas como Proyectos Interdisciplinarios, Real Life Experience y Proyecto de Tesis."
    },
    {
        "Pregunta": "¿Cómo están equipados los laboratorios especializados de UTEC?",
        "Respuesta": "Con tecnología de última generación en áreas especializadas para el análisis y desarrollo de procesos de producción, entre otros."
    },
    {
        "Pregunta": "¿Qué es UTEC Ventures y cómo contribuye al emprendimiento?",
        "Respuesta": "Es un programa de emprendimiento tecnológico que ofrece bootcamps, cursos y eventos para desarrollar el potencial emprendedor de los alumnos."
    },
    {
        "Pregunta": "¿Qué ofrece UTEC Garage a los estudiantes?",
        "Respuesta": "Un laboratorio de prototipado que fomenta la experimentación y el aprendizaje activo, con herramientas para materializar ideas y validar diseños."
    },
    {
        "Pregunta": "¿Cómo se enfoca UTEC en el aprendizaje virtual?",
        "Respuesta": "Mediante una educación online síncrona, dinámica y activa, con acceso a materiales y laboratorios virtuales."
    },
    {
        "Pregunta": "¿Qué caracteriza al modelo blended de aprendizaje de UTEC?",
        "Respuesta": "Combina clases presenciales y no presenciales con sesiones dinámicas y multidireccionales, apoyadas en tecnologías avanzadas."
    },
    {
        "Pregunta": "¿Cómo se promueve el acompañamiento a estudiantes en UTEC?",
        "Respuesta": "A través de programas como Peer Mentoring, PARA, Programa Becados, One to One Coaching, y apoyo en salud mental."
    },
    {
        "Pregunta": "¿Qué oportunidades globales ofrece UTEC a sus estudiantes?",
        "Respuesta": "Incluyen programas de doble grado, intercambios internacionales, proyectos en el extranjero, y pasantías internacionales."
    },
    {
        "Pregunta": "¿Cómo se promueve la vida universitaria en UTEC?",
        "Respuesta": "Mediante actividades profesionales, culturales, recreativas, y exploratorias, además de eventos como la Semana Universitaria y deportes."
    },
    {
        "Pregunta": "¿Qué enfoca el modelo educativo de UTEC?",
        "Respuesta": "Se basa en un enfoque competencial que integra educación presencial y mixta, remodelando la educación del futuro con un perfil integrador e innovador."
    },
    {
        "Pregunta": "¿Qué busca UTEC con la adopción de nuevos formatos y tecnologías para el aprendizaje?",
        "Respuesta": "UTEC busca explorar la educación del futuro y enfrentar los retos de la sociedad cambiante, manteniéndose como una propuesta educativa innovadora."
    },
    {
        "Pregunta": "¿Cómo se enfoca UTEC en formar líderes globales?",
        "Respuesta": "UTEC se enfoca en formar líderes globales adaptándose a las tendencias del mercado y ofreciendo educación moderna y continua en un entorno de aprendizaje que combina lo virtual y presencial."
    },
    {
        "Pregunta": "¿Qué tipo de formación integral ofrece UTEC a sus estudiantes?",
        "Respuesta": "UTEC ofrece una formación integral que desarrolla en los estudiantes habilidades humanas, globales, competencias interpersonales y preparación en competencia digital."
    },
    {
        "Pregunta": "¿Cuál es el enfoque del Modelo Educativo 2021+ de UTEC?",
        "Respuesta": "Este modelo enfatiza la experimentación y realización de proyectos, promoviendo la multidisciplinariedad y el entendimiento crítico del entorno."
    },
    {
        "Pregunta": "¿Qué importancia tiene el aprendizaje de 'cómo aprender' en UTEC?",
        "Respuesta": "Es fundamental para adaptarse y cambiar rápidamente en un mundo acelerado y globalmente conectado, formando estudiantes capaces de enfrentar desafíos complejos."
    },
    {
        "Pregunta": "¿Cómo contribuyen los Proyectos Interdisciplinarios a la formación en UTEC?",
        "Respuesta": "Los Proyectos Interdisciplinarios integran conocimientos de distintos campos para desarrollar habilidades críticas y fomentar la resolución creativa de problemas."
    },
    {
        "Pregunta": "¿En qué consiste la experiencia 'Real Life Experience' en UTEC?",
        "Respuesta": "Es una experiencia práctica donde los estudiantes trabajan en la industria o investigación, desarrollando una narrativa personal y metas profesionales."
    },
    {
        "Pregunta": "¿Qué ofrecen los Electivos Libres en UTEC?",
        "Respuesta": "Permiten especializarse más en un campo elegido, obtener certificaciones interdisciplinarias o explorar una variedad de temas educativos."
    },
    {
        "Pregunta": "¿Cómo fomenta UTEC las competencias globales en sus estudiantes?",
        "Respuesta": "UTEC ofrece oportunidades para analizar desafíos globales, participar en interacciones interculturales y emprender acciones responsables por el bienestar colectivo y desarrollo sostenible."
    },
    {
        "Pregunta": "¿Qué caracteriza a los laboratorios especializados de UTEC?",
        "Respuesta": "Están equipados con tecnología avanzada en áreas especializadas para fomentar el pensamiento crítico y la visión multidisciplinaria."
    },
    {
        "Pregunta": "¿Qué es UTEC Ventures y qué ofrece?",
        "Respuesta": "UTEC Ventures es un programa de emprendimiento tecnológico que ofrece bootcamps, cursos, y una incubadora para desarrollar el potencial emprendedor de los alumnos."
    },
    {
        "Pregunta": "¿Cómo se define el aprendizaje virtual en UTEC?",
        "Respuesta": "El aprendizaje virtual en UTEC se basa en educación online síncrona, dinámica y activa, con un enfoque en la interacción y el acceso a recursos complementarios."
    },
    {
        "Pregunta": "¿Qué enfoque tiene el modelo blended de aprendizaje en UTEC?",
        "Respuesta": "Combina clases presenciales y no presenciales, con sesiones dinámicas y multidireccionales, apoyadas en tecnologías avanzadas para un aprendizaje activo y eficiente."
    }

]
